"RatingMessageTitle" = "রেট %@";
"RatingAppMessage" = "আপনি %@ ব্যবহার করে ভোগ, আপনি এটি রেট একটি মুহূর্ত গ্রহণ কিছু মনে করবে? এটি একটি মিনিট চেয়ে বেশি গ্রহণ করা হবে না. আপনার সমর্থনের জন্য ধন্যবাদ!";
"RatingGameMessage" = "আপনি %@ বাজানো ভোগ, আপনি এটি রেট একটি মুহূর্ত গ্রহণ কিছু মনে করবে? এটি একটি মিনিট চেয়ে বেশি গ্রহণ করা হবে না. আপনার সমর্থনের জন্য ধন্যবাদ!";
"RatingCancelButton" = "না, ধন্যবাদ";
"RatingRateButton" = "এখন এটি রেটিং করুন";
"RatingRemindButton" = "পরে আমাকে মনে করিয়ে দিন";